Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-seminar-om-reindriftsloven-og-folkeretten.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til seminar om Reindriftsloven og folkeretten / Reindrift / Næringer / Forsiden - Sametinget
sme: Doarjja seminárii boazodoalolága ja álbmotrievtti birra / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Tilskudd til seminar om Reindriftsloven og folkeretten
sme: Doarjja seminárii boazodoalolága ja álbmotrievtti birra

source: 02. desember 2014
sme: 02. Juovlamánnu 2014

source: Sametingsrådet har bevilget 100 000 kroner til Gáldu – Kompetansesenter for urfolksrettigheter til å arrangere seminar om Reindriftsloven og folkeretten.
sme: Sámediggeráđđi juolluda 100 duhát ruvnnu Gáldu álgoálbmotvuoigatvuođa gelbbolašvuođaguovddážii lágidit seminára boazodoalolága ja álbmotrievtti birra.

source: Reindriftsamenehar behov for mer kunnskap på dette feltet for å forstå og argumentere for sine rettigheter.
sme: Boazosámiin lea dárbu diehtit eanet dán suorggis, vai buorebut ákkastallat iežaset vuoigatvuođaid.

source: Reindriftsutøverne har bedt Gáldu om å gi dem en dypere lovforståelse fra både nasjonalt og internasjonalt nivå, for å kunne forstå sine rettigheter.
sme: Boazodoallit leat bivdán Gáldus oažžut čiekŋaleappo láhkaáddejumi sihke našunála ja riikkaidgaskasaš dásis, ipmirdan dihtii sin vuoigatvuođaid.

source: I dette seminaret er det fokus på straffemetodene i reindriftsloven, så som prosessen for reintallstilpasningen, som reindrifta har kritisert og kommet med spørsmål om.
sme: Dán semináras lea fokus boazodoallolága ráŋggáštanvugiide, nugo boazologuheiveheapmái, man proseassa boazodoalus leat gažadišgoahtán ja moaitán.

source: Sametingsrådets medlem Thomas Åhren sier det er viktig at reindriftsutøvere får løftet kompetanse om reindriftsloven og folkeretten.
sme: Sámedikki ráđđelahttu Thomas Åhren lohká dehálažžan loktet boazodolliid gelbbolašvuođa boazodoallolágas ja álbmotrievtti birra.

source: -Reintallstilpasningen er en av de største utfordringene som reindrifta har, og dette er en sak som Sametinget har satt større fokus på.
sme: -Boazologuheiveheapmi lea okta boazodoalu stuorámus hástalusaiguin, ja dál lea ášši masa Sámediggi lea bidjan olu fuomášumi.

source: Vi har understreket viktigheten av å prioritere informasjon til reindriftsutøvere, og har utfordret reindriftsmyndigheter til dette.
sme: Mii leat deattuhan ahte lea dehálaš vuoruhit diehtojuohkima boazodolliide, ja leat lea hástalan boazodoalloeiseválddiid dán dahkat.

source: Åhren sier at informasjonen som reindriftsmyndighetene har gitt ut ikke har vært god nok.
sme: Åhren mielas diehtojuohkin mii eiseválddiid beales lea dahkkon ii leamaš doarvái buorre.

source: Det at reindriftsutøvere har tatt kontakt med Gáldu, viser at det er et stort behov for mer informasjon og kunnskap om ulike problemstillinger rundt reintallstilpasningen.
sme: Dat ahte boazodoallit leat váldán oktavuođa Gálduin čájeha dan stuora diehtodárbbu mii boazodolliin lea boazologuheivehanproseassa oktavuođas.

source: -Ved å støtte dette seminaret, vil Sametinget ta del i ansvaret om å gi reindriftsutøvere tilstrekkelig med informasjon om disse prosessene, når reindriftsmyndighetene ikke har tatt det ansvaret, sier rådsmedlem Thomas Åhren.
sme: -Dán seminára doarjuma bokte Sámediggi dáhttu váldit oasi ovddasvástádusas ahte boazodolliin leat doarvái dieđut ja mahttu dáid proseassaid birra, go jo boazodoalloeiseválddit eai leat dan dahkan, lohká ráđđelahttu Thomas Åhren.

source: For mer info: Sametingsråd Thomas Åhren, 908 39 663
sme: Eanet dieđut: Sámedikki ráđđelahttu, Thomas Åhren, 908 39 663
